{"baseMapName": "Bing Maps Roads", "services": [], "homeCamera": {"west": -175, "south": 18, "north": 72, "east": -66}, "catalog": [{"type": "group", "isOpen": true, "items": [{"type": "wms", "id": "58c70390e4b0849ce978213f", "description": "Spatial polygons of vegetation zones in 1986 for wetlands; P1, P2, P3, P4, P7, T3, T4, T5, T6, and T7 within the Cottonwood Lake Study Area, Stutsman County, North Dakota. Created from a collection of digital orthorectified images from aerial photographs of the study area acquired during 1986 using Stewart and Kantrud classification system.", "name": "Cottonwood Lake Study Area-Wetland Vegetation Zones-1986", "url": "https://www.sciencebase.gov/catalogMaps/mapping/ows/58c70390e4b0849ce978213f?service=wms&request=getcapabilities&version=1.3.0"}, {"type": "wms", "id": "58c7ff73e4b0849ce9795fba", "description": "Spatial polygons of vegetation zones in 1990 for wetlands; P2, P3, P4, P6, P7, P8, P11, T2, T3, T4, T5, T6, T7, and T8 within the Cottonwood Lake Study Area, Stutsman County, North Dakota. Created from a collection of digital orthorectified images from aerial photographs of the study area acquired during July 1990 using Stewart and Kantrud classification system.", "name": "Cottonwood Lake Study Area-Wetland Vegetation Zones-1990", "url": "https://www.sciencebase.gov/catalogMaps/mapping/ows/58c7ff73e4b0849ce9795fba?service=wms&request=getcapabilities&version=1.3.0"}, {"type": "wms", "id": "58c01cdae4b014cc3a3bb6aa", "description": "Spatial polygons of vegetation zones in 1975 for wetlands; P1, P2, and P4 within the Cottonwood Lake Study Area, Stutsman County, North Dakota. Created from a collection of digital orthorectified images from aerial photographs of the study area acquired during 1975 using Stewart and Kantrud classification system.", "name": "Cottonwood Lake Study Area-Wetland Vegetation Zones-1975", "url": "https://www.sciencebase.gov/catalogMaps/mapping/ows/58c01cdae4b014cc3a3bb6aa?service=wms&request=getcapabilities&version=1.3.0"}, {"type": "wms", "id": "58c84255e4b0849ce9796156", "description": "Spatial polygons of vegetation zones in 2009 for wetlands; P1, P2, P3, P4, P6, P7, P8, P11, T1, T2, T3, T4, T5, T6, T7, T8, and T9 within the Cottonwood Lake Study Area, Stutsman County, North Dakota. Created from a collection of digital orthorectified images from aerial photographs of the study area acquired during 2009 using Stewart and Kantrud classification system.", "name": "Cottonwood Lake Study Area-Wetland Vegetation Zones-2009", "url": "https://www.sciencebase.gov/catalogMaps/mapping/ows/58c84255e4b0849ce9796156?service=wms&request=getcapabilities&version=1.3.0"}, {"type": "wms", "id": "58c84492e4b0849ce9796159", "description": "Spatial polygons of vegetation zones in 2010 for wetlands; P1, P2, P3, P4, P6, P7, P8, P11, T1, T2, T3, T4, T5, T6, T7, T8, and T9 within the Cottonwood Lake Study Area, Stutsman County, North Dakota. Created from a collection of digital orthorectified images from aerial photographs of the study area acquired during 2010 using Stewart and Kantrud classification system.", "name": "Cottonwood Lake Study Area-Wetland Vegetation Zones-2010", "url": "https://www.sciencebase.gov/catalogMaps/mapping/ows/58c84492e4b0849ce9796159?service=wms&request=getcapabilities&version=1.3.0"}, {"type": "wms", "id": "58c6f875e4b0849ce9782045", "description": "Spatial polygons of vegetation zones in 1983 for wetlands; P1, P2, P3, P4, P7, P8, T2, T3, T4, T5, T6, T7, T8, and T9 within the Cottonwood Lake Study Area, Stutsman County, North Dakota. Created from a collection of digital orthorectified images from aerial photographs of the study area acquired during 1983 using Stewart and Kantrud classification system.", "name": "Cottonwood Lake Study Area-Wetland Vegetation Zones-1983", "url": "https://www.sciencebase.gov/catalogMaps/mapping/ows/58c6f875e4b0849ce9782045?service=wms&request=getcapabilities&version=1.3.0"}, {"type": "wms", "id": "58c827b4e4b0849ce9796112", "description": "Spatial polygons of vegetation zones in 2000 for wetlands; P1, P2, P3, P4, P6, P7, P8, P11, T1, T2, T3, T4, T5, T6, T7, T8, and T9 within the Cottonwood Lake Study Area, Stutsman County, North Dakota. Created from a collection of digital orthorectified images from aerial photographs of the study area acquired during 2000 using Stewart and Kantrud classification system.", "name": "Cottonwood Lake Study Area-Wetland Vegetation Zones-2000", "url": "https://www.sciencebase.gov/catalogMaps/mapping/ows/58c827b4e4b0849ce9796112?service=wms&request=getcapabilities&version=1.3.0"}, {"type": "wms", "id": "58c7f39fe4b0849ce9795f05", "description": "Spatial polygons of vegetation zones in 1988 for wetlands; P1, P2, P3, P4, P7, P8, T2, T3, T4, T5, T6, T7, T8, and T9 within the Cottonwood Lake Study Area, Stutsman County, North Dakota. Created from a collection of digital orthorectified images from aerial photographs of the study area acquired during 1988 using Stewart and Kantrud classification system.", "name": "Cottonwood Lake Study Area-Wetland Vegetation Zones-1988", "url": "https://www.sciencebase.gov/catalogMaps/mapping/ows/58c7f39fe4b0849ce9795f05?service=wms&request=getcapabilities&version=1.3.0"}, {"type": "wms", "id": "58c6e26be4b0849ce9781fb5", "description": "Spatial polygons of vegetation zones in 1979 for wetlands; P3, P4, T3, T4, T5, T6, and T8 within the Cottonwood Lake Study Area, Stutsman County, North Dakota. Created from a collection of digital orthorectified images from aerial photographs of the study area acquired during 1979 using Stewart and Kantrud classification system.", "name": "Cottonwood Lake Study Area-Wetland Vegetation Zones-1979", "url": "https://www.sciencebase.gov/catalogMaps/mapping/ows/58c6e26be4b0849ce9781fb5?service=wms&request=getcapabilities&version=1.3.0"}, {"type": "wms", "id": "58c6e67ee4b0849ce9781fda", "description": "Spatial polygons of vegetation zones in 1980 for wetlands; P1, P2, P3, P4, P7, P8, T3, T4, T5, T8, and T9 within the Cottonwood Lake Study Area, Stutsman County, North Dakota. Created from a collection of digital orthorectified images from aerial photographs of the study area acquired during 1980 using Stewart and Kantrud classification system.", "name": "Cottonwood Lake Study Area-Wetland Vegetation Zones-1980", "url": "https://www.sciencebase.gov/catalogMaps/mapping/ows/58c6e67ee4b0849ce9781fda?service=wms&request=getcapabilities&version=1.3.0"}, {"type": "wms", "id": "58c8488ee4b0849ce9796178", "description": "Spatial polygons of vegetation zones in 2012 for wetlands; P1, P2, P3, P4, P6, P7, P8, P11, T1, T2, T3, T4, T5, T6, T7, T8, and T9 within the Cottonwood Lake Study Area, Stutsman County, North Dakota. Created from a collection of digital orthorectified images from aerial photographs of the study area acquired during 2012 using Stewart and Kantrud classification system.", "name": "Cottonwood Lake Study Area-Wetland Vegetation Zones-2012", "url": "https://www.sciencebase.gov/catalogMaps/mapping/ows/58c8488ee4b0849ce9796178?service=wms&request=getcapabilities&version=1.3.0"}, {"type": "wms", "id": "58c6d628e4b0849ce9781f46", "description": "Spatial polygons of vegetation zones in 1977 for wetlands; P1, P2, P4, T6, T7, T8, and T9 within the Cottonwood Lake Study Area, Stutsman County, North Dakota. Created from a collection of digital orthorectified images from aerial photographs of the study area acquired during 1977 using Stewart and Kantrud classification system.", "name": "Cottonwood Lake Study Area-Wetland Vegetation Zones-1977", "url": "https://www.sciencebase.gov/catalogMaps/mapping/ows/58c6d628e4b0849ce9781f46?service=wms&request=getcapabilities&version=1.3.0"}, {"type": "wms", "id": "58c80b83e4b0849ce979607a", "description": "Spatial polygons of vegetation zones in 1993 for wetlands; P1, P2, P3, P4, P6, P7, P8, P11, T1, T2, T3, T4, T5, T6, T7, T8, and T9 within the Cottonwood Lake Study Area, Stutsman County, North Dakota. Created from a collection of digital orthorectified images from aerial photographs of the study area acquired during July 1993 using Stewart and Kantrud classification system.", "name": "Cottonwood Lake Study Area-Wetland Vegetation Zones-1993", "url": "https://www.sciencebase.gov/catalogMaps/mapping/ows/58c80b83e4b0849ce979607a?service=wms&request=getcapabilities&version=1.3.0"}, {"type": "wms", "id": "58c7eed7e4b0849ce9795ec9", "description": "Spatial polygons of vegetation zones in 1987 for wetlands; P1, P2, P4, P8, T2, T3, T4, T5, T6, T7, T8, and T9 within the Cottonwood Lake Study Area, Stutsman County, North Dakota. Created from a collection of digital orthorectified images from aerial photographs of the study area acquired during 1987 using Stewart and Kantrud classification system.", "name": "Cottonwood Lake Study Area-Wetland Vegetation Zones-1987", "url": "https://www.sciencebase.gov/catalogMaps/mapping/ows/58c7eed7e4b0849ce9795ec9?service=wms&request=getcapabilities&version=1.3.0"}, {"type": "wms", "id": "58c80382e4b0849ce9795fd1", "description": "Spatial polygons of vegetation zones in 1991 for wetlands; P2, P3, P7, P8, T2, T4, T5, T6, T7, and T8 within the Cottonwood Lake Study Area, Stutsman County, North Dakota. Created from a collection of digital orthorectified images from aerial photographs of the study area acquired during 1991 using Stewart and Kantrud classification system.", "name": "Cottonwood Lake Study Area-Wetland Vegetation Zones-1991", "url": "https://www.sciencebase.gov/catalogMaps/mapping/ows/58c80382e4b0849ce9795fd1?service=wms&request=getcapabilities&version=1.3.0"}, {"type": "wms", "id": "58c82a5fe4b0849ce979611a", "description": "Spatial polygons of vegetation zones in 2001 for wetlands; P1, P2, P3, P4, P6, P7, P8, P11, T1, T2, T3, T4, T5, T6, T7, T8, and T9 within the Cottonwood Lake Study Area, Stutsman County, North Dakota. Created from a collection of digital orthorectified images from aerial photographs of the study area acquired during 2001 using Stewart and Kantrud classification system.", "name": "Cottonwood Lake Study Area-Wetland Vegetation Zones-2001", "url": "https://www.sciencebase.gov/catalogMaps/mapping/ows/58c82a5fe4b0849ce979611a?service=wms&request=getcapabilities&version=1.3.0"}, {"type": "wms", "id": "58c83751e4b0849ce979613c", "description": "Spatial polygons of vegetation zones in 2005 for wetlands; P1, P2, P3, P4, P6, P7, P8, P11, T1, T2, T3, T4, T5, T6, T7, T8, and T9 within the Cottonwood Lake Study Area, Stutsman County, North Dakota. Created from a collection of digital orthorectified images from aerial photographs of the study area acquired during 2005 using Stewart and Kantrud classification system.", "name": "Cottonwood Lake Study Area-Wetland Vegetation Zones-2005", "url": "https://www.sciencebase.gov/catalogMaps/mapping/ows/58c83751e4b0849ce979613c?service=wms&request=getcapabilities&version=1.3.0"}, {"type": "wms", "id": "58c6eebfe4b0849ce9782009", "description": "Spatial polygons of vegetation zones in 1981 for wetlands; P1, P2, P4, P8, T2, T3, and T8 within the Cottonwood Lake Study Area, Stutsman County, North Dakota. Created from a collection of digital orthorectified images from aerial photographs of the study area acquired during 1981 using Stewart and Kantrud classification system.", "name": "Cottonwood Lake Study Area-Wetland Vegetation Zones-1981", "url": "https://www.sciencebase.gov/catalogMaps/mapping/ows/58c6eebfe4b0849ce9782009?service=wms&request=getcapabilities&version=1.3.0"}, {"type": "wms", "id": "58c6ffcce4b0849ce9782082", "description": "Spatial polygons of vegetation zones in 1985 for wetlands; P1, P2, P3, P4, P7, P8, T2, T3, and T8 within the Cottonwood Lake Study Area, Stutsman County, North Dakota. Created from a collection of digital orthorectified images from aerial photographs of the study area acquired during 1985 using Stewart and Kantrud classification system.", "name": "Cottonwood Lake Study Area-Wetland Vegetation Zones-1985", "url": "https://www.sciencebase.gov/catalogMaps/mapping/ows/58c6ffcce4b0849ce9782082?service=wms&request=getcapabilities&version=1.3.0"}, {"type": "wms", "id": "58c8172de4b0849ce9796093", "description": "Spatial polygons of vegetation zones in 1997 for wetlands; P1, P2, P3, P4, P6, P7, P8, P11, T1, T2, T3, T4, T5, T6, T7, T8, and T9 within the Cottonwood Lake Study Area, Stutsman County, North Dakota. Created from a collection of digital orthorectified images from aerial photographs of the study area acquired during July 1997 using Stewart and Kantrud classification system.", "name": "Cottonwood Lake Study Area-Wetland Vegetation Zones-1997", "url": "https://www.sciencebase.gov/catalogMaps/mapping/ows/58c8172de4b0849ce9796093?service=wms&request=getcapabilities&version=1.3.0"}], "name": "Wetland Observatory Data"}], "initialViewerMode": "2d", "corsDomains": ["sciencebase.gov", "corsproxy.com"]}