{"baseMapName": "Bing Maps Roads", "services": [], "homeCamera": {"west": -175, "south": 18, "north": 72, "east": -66}, "catalog": [{"type": "group", "isOpen": true, "items": [{"type": "esri-mapServer", "description": "General land manager description (e.g. Federal, Tribal, State, Private) standardized for the US. See PAD-US Data Standard for \"Agency Name\" to \"Agency Type\" crosswalk or look up table included in data download, for full domain descriptions. Use \"Manager Type\" rather than \"Owner Type\" for the most complete depiction of federal lands as overlapping designations (i.e. \"Designation\") and ownership related data gaps (i.e. \"Unknown\") occur in the federal theme.", "layers": "0", "isEnabled": true, "id": "56bba5b8e4b08d617f65795a", "name": "PADUS by Manager Type", "url": "https://gis1.usgs.gov/arcgis/rest/services/PADUS1_4/General_Agency_Level/MapServer"}, {"type": "esri-mapServer", "description": "Level of public access permitted. Open requires no special requirements for public access to the property (may include regular hours available). Restricted requires a special permit from the owner for access, a registration permit on public land or has highly variable times when open to use. Closed \u0096 occurs where no public access is allowed (land bank property, special ecological study areas, military bases, etc.). Unknown is assigned where information is not currently available. Access is assigned categorically by Designation Type or provided by PAD-US State Data Stewards, federal or NGO partners. Contact the PAD-US Coordinator with available public access information: lisajjohnson@boisestate.edu", "layers": "0", "isEnabled": true, "id": "56bba5dfe4b08d617f65795e", "name": "PADUS by Access", "url": "https://gis1.usgs.gov/arcgis/rest/services/PADUS1_4/Public_Access/MapServer"}, {"type": "esri-mapServer", "description": "The GAP Status Code is a measure of management intent to conserve biodiversity&nbsp;defined as: Status 1: An area having permanent protection from conversion of natural land cover and a mandated management plan in operation to maintain a natural state within which disturbance events (of natural type, frequency, intensity, and legacy) are allowed to proceed without interference or are mimicked through management. Status 2: An area having permanent protection from conversion of natural land cover and a mandated management plan in operation to maintain a primarily natural state, but which may receive uses or management practices that degrade the quality of existing natural communities, including suppression of natural disturbance. Status 3: An area having permanent protection from conversion of natural land cover for the majority of the area, but subject to extractive uses of either a broad, low-intensity type (e.g., logging, Off Highway Vehicle recreation) or localized intense type (e.g., mining). It also confers protection to federally listed endangered and threatened species throughout the area. Status 4: There are no known public or private institutional mandates or legally recognized easements or deed restrictions held by the managing entity to prevent conversion of natural habitat types to anthropogenic habitat types. The area generally allows conversion to unnatural land cover throughout or management intent is unknown. See the PADUS Standards Manual for a summary of methods or the geodatabase look up table for short descriptions.&nbsp;<br>\n<br>\nThis measure of management intent, a necessary analysis input utilized by USGS GAP to achieve its mission, facilitates biodiversity assessments (i.e. GAP Status Code 1 and 2) for the nation.&nbsp; GAP Status Code 3 may also be useful for multiple use management assessments across the landscape.&nbsp;While locally assigned or reviewed GAP Codes (and IUCN Categories) are transferred between PAD-US updates, a categorical assignment <strong>&nbsp;</strong>based upon “Designation Type” is assigned by GAP when no other information is available.&nbsp; GAP is collaborating with the NOAA Marine Protected Areas (MPA) Center to update a similar crosswalk for MPAs specifically. &nbsp; Default GAP Codes reflect the lowest conservation value&nbsp;applicable for categorical assignment by designation type at the national scale.&nbsp;<br>\n&nbsp;<br>\n<br>\n&nbsp;", "layers": "0", "isEnabled": true, "id": "56bba50ce4b08d617f657956", "name": "PADUS by GAP Status", "url": "https://gis1.usgs.gov/arcgis/rest/services/PADUS1_4/GAP_Status_Code/MapServer"}, {"type": "esri-mapServer", "description": "Land manager or administrative agency (e.g. USFS, State Fish and Game, City Land, TNC) standardized for the US. See PAD-US Data Standard or the \"Agency Name\" look-up table included in the data download for full domain descriptions. Use \"Manager Name\" rather than \"Owner Name\" for the best depiction of federal lands as many overlapping designations (i.e. \"Designation\") and ownership related data gaps (i.e. \"Unknown\") occur in the federal theme. GAP attributes the applicable \"Agency Name\" to all records provided by the agency data steward in the \"Manager Name\" field. \"Owner Name\" contains 'unknown' values where parcel level ownership data are not yet available from authoritative data sources.", "layers": "0", "isEnabled": true, "id": "56bba586e4b08d617f657958", "name": "PADUS by Manager Name", "url": "https://gis1.usgs.gov/arcgis/rest/services/PADUS1_4/Fine_Agency_Level/MapServer"}, {"type": "esri-mapServer", "id": "5772ea00e4b07657d1a88960", "description": "All protected areas classified by protection level and manager type. Shows for each manager type (federal, state, etc.) lands that are protected for biodiversity and for multiple uses - allows users to see what level of agency has what extent of biodiversity protection in their management approach.", "name": "Protected Areas by Manager", "url": "https://gis1.usgs.gov/arcgis/rest/services/PADUS1_4/Protected_Areas_by_Manager/MapServer"}], "name": "NFHP 2010 ArcGIS Services"}], "initialViewerMode": "2d", "corsDomains": ["sciencebase.gov", "corsproxy.com"]}